Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-1206.html.tmx
Source language: nob
Languages: sme

source: Konsultasjoner med Landbruks- og matdepartementet - Sámediggi Sametinget
sme: Konsultašuvnnat Eanandoallo- ja biebmodepartemeanttain - Sámediggi Sametinget

source: Konsultasjoner med Landbruks- og matdepartementet
sme: Konsultašuvnnat Eanandoallo- ja biebmodepartemeanttain

source: Idag blir det holdt konsultasjoner med Landbruks- og matdepartementet.
sme: Odne dollojuvvojit konsultašuvnnat Eanandoallo- ja biebmodepartemeanttain.

source: I 2006 har det pågått konsultasjoner mellom Landbruks- og matdepartementet og Sametinget og Norske reindriftssamers Landsforbund vedrørende den nye reindriftsloven.
sme: 2006as leat čađahuvvon konsultašuvnnat gaskal Eanandoallo- ja biebmodepartemeantta, Sámedikki ja Norgga Boazosámiid Riikasearvvi ođđa boazodoalolága birra.

source: Sametinget håper på å behandle det endelige lovutkastet i september slik at Stortinget skal få mulighet til å behandle lovforslaget i høstsesjonen 2006.
sme: Sámediggi áiggošii meannudit loahpalaš láhkaárvalusa čakčamánu nu ahte Stuorradiggi sáhttá meannudit lága čakčat 2006.

source: Nye reindriftsloven (NOU:2001:35 Forslag til endringer i reindriftsloven) ble avgitt 15. mars 2001 og det siste halvåret har det pågått konsultasjoner mellom Landbruks- og matdepartementet og Sametinget og Norske reindriftssamers Landsforbund om loven.
sme: Ođđa boazodoalloláhkaevttohus (NAČ 2001:35) geigojuvvui njukčamánu 15. beaivvi 2001 ja maŋemus jahkebeali leat leamaš konsultašuvnnat.

source: For Sametinget er det avgjørende at loven skal ligge innenfor folkerettslige rammer.
sme: Sámediggái lea dehálaš ahte láhka lea álbmotrievttalaš rámmáid siskkobealde.

source: Sametinget har tro på at den nye reindriftsloven vil gi reindrifta større selvstyre i interne saker og dermed være et viktig verktøy i forhold til reindriftas interne organisering og også reindriftas egen påvirkning med hensyn til blant annet reintallstilpasningen.
sme: Sámediggi doaivu ahte ođđa boazodoalloláhka addá boazodollui stuorit iešmearrideami siskkaldas áššiide ja dainna lágiin sáhttá deahálaš reaidu boazodoalu siskkaldas organiseremii ja maiddái boazodoalu iežas váikkuheapmi e.e. boazologu heiveheami ektui.

source: Medlem av Sametingsrådet.
sme: Lahttu Sámediggeráđis.

source: Telefon
sme: Telefuvdna
